{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 4,
      "content": "<sos>",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 5,
      "content": "<eos>",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 6,
      "content": "<unk>",
      "single_word": false,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "<mask>": 3,
      "<sos>": 4,
      "<eos>": 5,
      "<unk>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "M": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "^": 43,
      "_": 44,
      "`": 45,
      "z": 46,
      "{": 47,
      "|": 48,
      "}": 49,
      "~": 50,
      "ँ": 51,
      "ं": 52,
      "ः": 53,
      "अ": 54,
      "आ": 55,
      "इ": 56,
      "ई": 57,
      "उ": 58,
      "ऊ": 59,
      "ऋ": 60,
      "ऌ": 61,
      "ऍ": 62,
      "ऎ": 63,
      "ए": 64,
      "ऐ": 65,
      "ऑ": 66,
      "ऒ": 67,
      "ओ": 68,
      "औ": 69,
      "क": 70,
      "ख": 71,
      "ग": 72,
      "घ": 73,
      "ङ": 74,
      "च": 75,
      "छ": 76,
      "ज": 77,
      "झ": 78,
      "ञ": 79,
      "ट": 80,
      "ठ": 81,
      "ड": 82,
      "ढ": 83,
      "ण": 84,
      "त": 85,
      "थ": 86,
      "द": 87,
      "ध": 88,
      "न": 89,
      "ऩ": 90,
      "प": 91,
      "फ": 92,
      "ब": 93,
      "भ": 94,
      "म": 95,
      "य": 96,
      "र": 97,
      "ऱ": 98,
      "ल": 99,
      "ळ": 100,
      "ऴ": 101,
      "व": 102,
      "श": 103,
      "ष": 104,
      "स": 105,
      "ह": 106,
      "ऺ": 107,
      "ऻ": 108,
      "़": 109,
      "ऽ": 110,
      "ा": 111,
      "ि": 112,
      "ी": 113,
      "ु": 114,
      "ू": 115,
      "ृ": 116,
      "ॄ": 117,
      "ॅ": 118,
      "ॆ": 119,
      "े": 120,
      "ै": 121,
      "ॉ": 122,
      "ॊ": 123,
      "ो": 124,
      "ौ": 125,
      "्": 126,
      "ॎ": 127,
      "ॐ": 128,
      "॑": 129,
      "॒": 130,
      "॓": 131,
      "॔": 132,
      "ॕ": 133,
      "ॠ": 134,
      "ॡ": 135,
      "ॢ": 136,
      "।": 137,
      "॥": 138,
      "०": 139,
      "१": 140,
      "२": 141,
      "३": 142,
      "४": 143,
      "५": 144,
      "६": 145,
      "७": 146,
      "८": 147,
      "९": 148,
      "॰": 149,
      "ॱ": 150,
      "ॲ": 151,
      "ॴ": 152,
      "ॵ": 153,
      "ॶ": 154,
      "ॻ": 155,
      "ॼ": 156,
      "ॽ": 157,
      "ॾ": 158,
      "ॿ": 159,
      "“": 160,
      "▁": 161,
      "▁क": 162,
      "▁स": 163,
      "▁ह": 164,
      "▁म": 165,
      "▁प": 166,
      "▁के": 167,
      "▁ब": 168,
      "▁ज": 169,
      "ें": 170,
      "ार": 171,
      "▁न": 172,
      "्र": 173,
      "या": 174,
      "▁अ": 175,
      "▁द": 176,
      "▁ल": 177,
      "▁है": 178,
      "▁व": 179,
      "▁में": 180,
      "▁र": 181,
      "▁आ": 182,
      "ने": 183,
      "▁ग": 184,
      "▁उ": 185,
      "ों": 186,
      "ता": 187,
      "▁से": 188,
      "र्": 189,
      "▁ए": 190,
      "ान": 191,
      "▁कि": 192,
      "▁त": 193,
      "▁की": 194,
      "▁भ": 195,
      "▁कर": 196,
      "▁औ": 197,
      "▁को": 198,
      "▁और": 199,
      "्य": 200,
      "ना": 201,
      "▁का": 202,
      "िक": 203,
      "ला": 204,
      "▁च": 205,
      "▁इ": 206,
      "▁थ": 207,
      "▁पर": 208,
      "▁प्र": 209,
      "▁एक": 210,
      "ड़": 211,
      "स्": 212,
      "▁श": 213,
      "ही": 214,
      "ित": 215,
      "▁हो": 216,
      "▁बा": 217,
      "हा": 218,
      "वा": 219,
      "क्": 220,
      "▁य": 221,
      "िए": 222,
      "▁सा": 223,
      "▁ने": 224,
      "▁जा": 225,
      "ते": 226,
      "ले": 227,
      "रा": 228,
      "के": 229,
      "▁ख": 230,
      "िन": 231,
      "▁हैं": 232,
      "िया": 233,
      "▁है।": 234,
      "से": 235,
      "▁वि": 236,
      "हीं": 237,
      "▁दे": 238,
      "ति": 239,
      "▁स्": 240,
      "▁लिए": 241,
      "री": 242,
      "▁फ": 243,
      "▁इस": 244,
      "▁अप": 245,
      "ंग": 246,
      "्या": 247,
      "▁नहीं": 248,
      "▁था": 249,
      "▁सम": 250,
      "िय": 251,
      "▁उन": 252,
      "ली": 253,
      "▁ले": 254,
      "का": 255,
      "▁भी": 256,
      "ती": 257,
      "▁सं": 258,
      "▁रा": 259,
      "▁\"": 260,
      "नी": 261,
      "▁हम": 262,
      "त्र": 263,
      "▁उस": 264,
      "ोग": 265,
      "त्": 266,
      "िल": 267,
      "▁रह": 268,
      "ुर": 269,
      "▁ड": 270,
      "▁मु": 271,
      "▁यह": 272,
      "कर": 273,
      "ैं": 274,
      "िस": 275,
      "मा": 276,
      "▁कु": 277,
      "▁किया": 278,
      "▁छ": 279,
      "▁वा": 280,
      "रे": 281,
      "गा": 282,
      "▁हु": 283,
      "सा": 284,
      "ंद": 285,
      "▁आप": 286,
      "▁घ": 287,
      "सी": 288,
      "्ट": 289,
      "▁मा": 290,
      "ारी": 291,
      "▁ट": 292,
      "्व": 293,
      "▁गया": 294,
      "िर": 295,
      "की": 296,
      "▁जो": 297,
      "क्ष": 298,
      "ेश": 299,
      "▁पह": 300,
      "▁नि": 301,
      "▁पा": 302,
      "▁वह": 303,
      "▁साथ": 304,
      "्ह": 305,
      "ूप": 306,
      "▁मे": 307,
      "▁ओ": 308,
      "▁मैं": 309,
      "▁१": 310,
      "ाल": 311,
      "▁कार": 312,
      "▁अन": 313,
      "िला": 314,
      "▁हैं।": 315,
      "▁करने": 316,
      "▁सक": 317,
      "ाम": 318,
      "ाय": 319,
      "▁ध": 320,
      "▁सु": 321,
      "ेल": 322,
      "▁है,": 323,
      "भी": 324,
      "▁ही": 325,
      "▁रूप": 326,
      "कार": 327,
      "▁अपने": 328,
      "▁अध": 329,
      "▁पू": 330,
      "च्": 331,
      "्द": 332,
      "ढ़": 333,
      "▁या": 334,
      "▁लोग": 335,
      "▁तो": 336,
      "▁थी": 337,
      "▁देख": 338,
      "्म": 339,
      "ाव": 340,
      "कि": 341,
      "▁कुछ": 342,
      "▁उन्ह": 343,
      "स्त": 344,
      "ारा": 345,
      "ुल": 346,
      "▁दो": 347,
      "किन": 348,
      "ोज": 349,
      "ंड": 350,
      "▁२": 351,
      "ाह": 352,
      "▁कहा": 353,
      "▁ला": 354,
      "िव": 355,
      "▁दिया": 356,
      "े।": 357,
      "ंच": 358,
      "जा": 359,
      "ंत": 360,
      "▁मह": 361,
      "▁लेकिन": 362,
      "्ष": 363,
      "▁बह": 364,
      "ियों": 365,
      "▁तक": 366,
      "▁भा": 367,
      "▁लग": 368,
      "▁सि": 369,
      "▁जब": 370,
      "▁हा": 371,
      "▁बाद": 372,
      "गर": 373,
      "मी": 374,
      "▁तर": 375,
      "ानी": 376,
      "्री": 377,
      "▁बार": 378,
      "ाना": 379,
      "▁हुए": 380,
      "ल्": 381,
      "्त": 382,
      "▁उप": 383,
      "ुत": 384,
      "हर": 385,
      "ार्": 386,
      "▁सब": 387,
      "▁जी": 388,
      "▁ई": 389,
      "ष्ट": 390,
      "्ध": 391,
      "इल": 392,
      "▁दू": 393,
      "▁कह": 394,
      "▁रहा": 395,
      "▁रहे": 396,
      "दा": 397,
      "▁राज": 398,
      "▁वे": 399,
      "▁बे": 400,
      "ओं": 401,
      "ड़ा": 402,
      "दी": 403,
      "▁ना": 404,
      "टी": 405,
      "▁बि": 406,
      "वि": 407,
      "ड़ी": 408,
      "जी": 409,
      "▁गई": 410,
      "▁स्थ": 411,
      "▁अधिक": 412,
      "झे": 413,
      "वे": 414,
      "श्": 415,
      "▁सी": 416,
      "बा": 417,
      "▁ऐ": 418,
      "गी": 419,
      "▁बी": 420,
      "▁था।": 421,
      "स्थ": 422,
      "▁चाह": 423,
      "▁तरह": 424,
      "ास": 425,
      "ंध": 426,
      "स्ट": 427,
      "▁\"\"": 428,
      "▁।": 429,
      "रो": 430,
      "मान": 431,
      "▁दु": 432,
      "▁जिस": 433,
      "▁बहुत": 434,
      "्रे": 435,
      "▁पी": 436,
      "द्ध": 437,
      "ोंने": 438,
      "टा": 439,
      "▁सो": 440,
      "▁मुझे": 441,
      "को": 442,
      "▁बना": 443,
      "▁द्व": 444,
      "टे": 445,
      "▁करते": 446,
      "▁उसे": 447,
      "भा": 448,
      "च्छ": 449,
      "वन": 450,
      "▁दी": 451,
      "▁व्य": 452,
      "हाँ": 453,
      "▁वर्": 454,
      "मे": 455,
      "नों": 456,
      "ंत्र": 457,
      "▁क्या": 458,
      "तर": 459,
      "▁अनु": 460,
      "▁बात": 461,
      "खा": 462,
      "▁थे": 463,
      "▁जान": 464,
      "्यों": 465,
      "वी": 466,
      "▁बता": 467,
      "▁कम": 468,
      "▁उन्होंने": 469,
      "▁गा": 470,
      "में": 471,
      "गे": 472,
      "▁पहले": 473,
      "▁जे": 474,
      "टर": 475,
      "ज़": 476,
      "ूँ": 477,
      "बर": 478,
      "्स": 479,
      "▁अब": 480,
      "▁उसके": 481,
      "▁दिन": 482,
      "▁समय": 483,
      "ूल": 484,
      "िश": 485,
      "देश": 486,
      "▁निर्": 487,
      "▁ऊ": 488,
      "चा": 489,
      "पा": 490,
      "▁गए": 491,
      "ोर": 492,
      "▁कोई": 493,
      "▁अपनी": 494,
      "▁क्ष": 495,
      "▁जै": 496,
      "चार": 497,
      "▁लगा": 498,
      "▁हैं,": 499,
      "ोल": 500,
      "▁काम": 501,
      "▁किसी": 502,
      "▁चु": 503,
      "▁विश": 504,
      "▁मौ": 505,
      "▁रही": 506,
      "▁द्वारा": 507,
      "ाप": 508,
      "▁फिर": 509,
      "▁झ": 510,
      "▁उनके": 511,
      "▁सकता": 512,
      "क्ति": 513,
      "▁खु": 514,
      "▁लोगों": 515,
      "▁ठ": 516,
      "▁जन": 517,
      "पी": 518,
      "▁इन": 519,
      "▁जाए": 520,
      "▁सर": 521,
      "▁सभी": 522,
      "शन": 523,
      "▁छो": 524,
      "्यक": 525,
      "ड़े": 526,
      "▁दि": 527,
      "ौर": 528,
      "▁उत्": 529,
      "▁मो": 530,
      "▁खा": 531,
      "▁पुल": 532,
      "ीन": 533,
      "▁भार": 534,
      "योग": 535,
      "▁रो": 536,
      "ूर्": 537,
      "▁कै": 538,
      "▁घर": 539,
      "्रा": 540,
      "वल": 541,
      "र्म": 542,
      "▁गु": 543,
      "जन": 544,
      "▁जाता": 545,
      "िका": 546,
      "▁पास": 547,
      "्ञ": 548,
      "▁'": 549,
      "▁प्रति": 550,
      "▁करें": 551,
      "..": 552,
      "्ल": 553,
      "▁था,": 554,
      "ुक": 555,
      "सर": 556,
      "्न": 557,
      "▁उसने": 558,
      "चे": 559,
      "▁मान": 560,
      "▁हुआ": 561,
      "िंग": 562,
      "▁गो": 563,
      "▁पु": 564,
      "▁पुलिस": 565,
      "ंह": 566,
      "▁चल": 567,
      "मार": 568,
      "पुर": 569,
      "▁मिल": 570,
      "▁रख": 571,
      "वर": 572,
      "ंस": 573,
      "ारे": 574,
      "▁हि": 575,
      "▁अल": 576,
      "▁उन्हें": 577,
      "▁अच्छ": 578,
      "▁जि": 579,
      "ेत्र": 580,
      "▁३": 581,
      "▁होने": 582,
      "▁नी": 583,
      "ष्": 584,
      "ृत": 585,
      "▁मि": 586,
      "्रम": 587,
      "▁२०": 588,
      "वार": 589,
      "क्त": 590,
      "▁सकते": 591,
      "▁करता": 592,
      "▁इसके": 593,
      "▁आद": 594,
      "▁ओर": 595,
      "▁क्षेत्र": 596,
      "पर": 597,
      "▁पहु": 598,
      "▁करना": 599,
      "▁बारे": 600,
      "▁बै": 601,
      "▁परि": 602,
      "▁बु": 603,
      "▁बढ़": 604,
      "धार": 605,
      "▁हूँ": 606,
      "▁सह": 607,
      "▁लि": 608,
      "▁अव": 609,
      "बंध": 610,
      "▁बन": 611,
      "▁शुर": 612,
      "▁ता": 613,
      "्यू": 614,
      "▁हर": 615,
      "▁मन": 616,
      "गो": 617,
      "▁क्यों": 618,
      "▁यु": 619,
      "▁गया।": 620,
      "▁कई": 621,
      "र्व": 622,
      "गा।": 623,
      "भाव": 624,
      "▁हे": 625,
      "▁ऐसा": 626,
      "▁पि": 627,
      "▁वाले": 628,
      "▁मै": 629,
      "ूर": 630,
      "▁अपना": 631,
      "जे": 632,
      "▁बताया": 633,
      "▁पै": 634,
      "हार": 635,
      "ोक": 636,
      "▁एह": 637,
      "▁शिक": 638,
      "म्": 639,
      "कों": 640,
      "▁चाहिए": 641,
      "चित": 642,
      "▁दूस": 643,
      "▁सिंह": 644,
      "▁में,": 645,
      "▁विक": 646,
      "▁हुई": 647,
      "▁आज": 648,
      "▁बीच": 649,
      "▁साम": 650,
      "नि": 651,
      "णा": 652,
      "▁थे।": 653,
      "▁निक": 654,
      "लय": 655,
      "▁माम": 656,
      "▁सबसे": 657,
      "सन": 658,
      "जार": 659,
      "िप": 660,
      "र्थ": 661,
      "▁साल": 662,
      "▁थी।": 663,
      "▁स्व": 664,
      "शी": 665,
      "▁ऑ": 666,
      "▁दर्": 667,
      "क्षा": 668,
      "▁मैंने": 669,
      "▁लिया": 670,
      "शा": 671,
      "बी": 672,
      "▁मेरे": 673,
      "▁कारण": 674,
      "▁नाम": 675,
      "ख्या": 676,
      "ेर": 677,
      "▁ग्र": 678,
      "ध्य": 679,
      "▁हल": 680,
      "दार": 681,
      "▁अछ": 682,
      "ंत्री": 683,
      "▁जिला": 684,
      "र्ट": 685,
      "निया": 686,
      "ूम": 687,
      "▁जिन": 688,
      "▁उसकी": 689,
      "▁आपको": 690,
      "▁टी": 691,
      "▁रहल": 692,
      "▁शा": 693,
      "▁अभ": 694,
      "▁अन्य": 695,
      "▁देश": 696,
      "▁शाम": 697,
      "त्व": 698,
      "▁जल": 699,
      "िति": 700,
      "हां": 701,
      "िवार": 702,
      "ुम": 703,
      "▁बच्": 704,
      "धान": 705,
      "\",": 706,
      "▁बद": 707,
      "ज्ञ": 708,
      "था": 709,
      "▁पार": 710,
      "▁इसे": 711,
      "▁अछि": 712,
      "ेष": 713,
      "▁अगर": 714,
      "▁जीवन": 715,
      "ून": 716,
      "वान": 717,
      "वाद": 718,
      "डी": 719,
      "त्म": 720,
      "▁बो": 721,
      "▁महिला": 722,
      "िम": 723,
      "▁करे": 724,
      "ठा": 725,
      "▁आय": 726,
      "▁आव": 727,
      "वास": 728,
      "▁सू": 729,
      "कारी": 730,
      "▁५": 731,
      "▁उद": 732,
      "▁अंत": 733,
      "▁अलग": 734,
      "▁भारत": 735,
      "म्म": 736,
      "▁४": 737,
      "▁शुरू": 738,
      "बे": 739,
      "ंक": 740,
      "▁पहुंच": 741,
      "▁श्री": 742,
      "००": 743,
      "▁व्यक्ति": 744,
      "▁गइल": 745,
      "▁क्योंकि": 746,
      "▁रु": 747,
      "▁एगो": 748,
      "मु": 749,
      "--": 750,
      "▁जु": 751,
      "षा": 752,
      "ंप": 753,
      "▁होता": 754,
      "टना": 755,
      "ंव": 756,
      "▁रे": 757,
      "▁मुख": 758,
      "पूर्": 759,
      "स्ता": 760,
      "दान": 761,
      "चना": 762,
      "तना": 763,
      "▁राज्य": 764,
      "▁प्रा": 765,
      "▁हाथ": 766,
      "रण": 767,
      "▁जैसे": 768,
      "दे": 769,
      "न्द": 770,
      "▁गिर": 771,
      "पु": 772,
      "स्क": 773,
      "▁दौर": 774,
      "▁आउ": 775,
      "न्": 776,
      "▁शहर": 777,
      "धा": 778,
      "▁,": 779,
      "▁वाला": 780,
      "▁ची": 781,
      "▁पुर": 782,
      "ंट": 783,
      "▁जाने": 784,
      "स्प": 785,
      "▁तै": 786,
      "▁समझ": 787,
      "▁किया।": 788,
      "▁संग": 789,
      "▁लेकर": 790,
      "▁देखा": 791,
      "सार": 792,
      "ंगा": 793,
      "▁वर्ष": 794,
      "▁संबंध": 795,
      "गत": 796,
      "▁गेल": 797,
      "▁सभ": 798,
      "िल्": 799,
      "▁सरकार": 800,
      "वं": 801,
      "▁डॉ": 802,
      "▁उनकी": 803,
      "▁कभी": 804,
      "▁कार्य": 805,
      "▁दोनों": 806,
      "इन": 807,
      "स्तव": 808,
      "ैन": 809,
      "▁केवल": 810,
      "▁स्ट": 811,
      "ूं": 812,
      "▁भोज": 813,
      "▁समा": 814,
      "▁कुमार": 815,
      "▁विशेष": 816,
      "ैत": 817,
      "खे": 818,
      "्टी": 819,
      "सि": 820,
      "लो": 821,
      "▁तब": 822,
      "हन": 823,
      "ंदर": 824,
      "▁जग": 825,
      "▁चौ": 826,
      "▁दौरान": 827,
      "▁स्प": 828,
      "▁शिक्ष": 829,
      "हि": 830,
      "▁बाहर": 831,
      "र्क": 832,
      "▁चे": 833,
      "श्यक": 834,
      "▁कॉ": 835,
      "लन": 836,
      "पाल": 837,
      "▁प्रत": 838,
      "▁अच्छा": 839,
      "ोट": 840,
      "▁तीन": 841,
      "ब्द": 842,
      "▁पता": 843,
      "ची": 844,
      "लों": 845,
      "▁ते": 846,
      "▁निय": 847,
      "जर": 848,
      "▁-": 849,
      "▁लड़": 850,
      "▁वास्तव": 851,
      "▁स्क": 852,
      "▁व्या": 853,
      "▁अग": 854,
      "▁मुख्य": 855,
      "▁आरो": 856,
      "द्र": 857,
      "▁भाग": 858,
      "▁भे": 859,
      "▁आवश्यक": 860,
      "▁ढ": 861,
      "सान": 862,
      "प्र": 863,
      "ियो": 864,
      "त्रा": 865,
      "हे": 866,
      "र्ड": 867,
      "एँ": 868,
      "▁चा": 869,
      "बू": 870,
      "प्": 871,
      "जू": 872,
      "▁विचार": 873,
      "▁प्रकार": 874,
      "▁पे": 875,
      "▁आई": 876,
      "▁दर": 877,
      "दर्": 878,
      "▁मार": 879,
      "▁अध्य": 880,
      "▁दिया।": 881,
      "▁चार": 882,
      "न,": 883,
      "पूर्ण": 884,
      "्ड": 885,
      "भाग": 886,
      "▁१९": 887,
      "ाप्त": 888,
      "▁सुर": 889,
      "▁बैठ": 890,
      "गी।": 891,
      "▁खुद": 892,
      "लिए": 893,
      "▁छा": 894,
      "▁खिला": 895,
      "▁दूसरे": 896,
      "करा": 897,
      "ुआ": 898,
      "▁कार्यक": 899,
      "ीक": 900,
      "▁पढ़": 901,
      "▁शामिल": 902,
      "▁भर": 903,
      "ेंट": 904,
      "▁उपयोग": 905,
      "▁स्वा": 906,
      "िट": 907,
      "▁डे": 908,
      "यों": 909,
      "ूस": 910,
      "यर": 911,
      "▁पो": 912,
      "▁पड़": 913,
      "▁फिल": 914,
      "▁चला": 915,
      "हित": 916,
      "▁ली": 917,
      "▁पानी": 918,
      "लक": 919,
      "▁आगे": 920,
      "फी": 921,
      "▁गांव": 922,
      "▁एस": 923,
      "▁तैय": 924,
      "▁सद": 925,
      "▁इसलिए": 926,
      "▁व्यव": 927,
      "्यालय": 928,
      "▁महा": 929,
      "गे।": 930,
      "▁गई।": 931,
      "माण": 932,
      "स्था": 933,
      "▁अभी": 934,
      "ंद्र": 935,
      "▁ये": 936,
      "र्ष": 937,
      "करण": 938,
      "▁खेल": 939,
      "▁हमारे": 940,
      "▁किए": 941,
      "▁रात": 942,
      "ंज": 943,
      "▁राम": 944,
      "भव": 945,
      "▁वाली": 946,
      "हरा": 947,
      "वाई": 948,
      "▁याद": 949,
      "▁होगा": 950,
      "▁भग": 951,
      "▁छोड़": 952,
      "▁बस": 953,
      "▁हाला": 954,
      "▁शब्द": 955,
      "एं": 956,
      "▁६": 957,
      "▁डी": 958,
      "▁मार्": 959,
      "▁वै": 960,
      "▁दा": 961,
      "ँच": 962,
      "▁करा": 963,
      "ियन": 964,
      "▁क्र": 965,
      "▁राष्ट": 966,
      "▁_": 967,
      "गल": 968,
      "▁सम्म": 969,
      "लब": 970,
      "भग": 971,
      "▁मी": 972,
      "पन": 973,
      "▁पूछ": 974,
      "ोन": 975,
      "क्ट": 976,
      "▁मत": 977,
      "ोजना": 978,
      "रिक": 979,
      "तन": 980,
      "▁भाषा": 981,
      "▁एवं": 982,
      "▁डा": 983,
      "▁होती": 984,
      "▁देने": 985,
      "दि": 986,
      "क्टर": 987,
      "▁पीछ": 988,
      "▁दृ": 989,
      "तीय": 990,
      "ल,": 991,
      "▁रुप": 992,
      "▁पूरी": 993,
      "ृति": 994,
      "▁है?": 995,
      "▁उनका": 996,
      "▁थे,": 997,
      "ार्थ": 998,
      "▁प्रश": 999,
      "▁दुनिया": 1000,
      "लि": 1001,
      "▁दूर": 1002,
      "▁पूर्व": 1003,
      "मंत्री": 1004,
      "▁पर्": 1005,
      "▁पक": 1006,
      "ये": 1007,
      "▁इला": 1008,
      "ित्र": 1009,
      "्रीय": 1010,
      "▁सफ": 1011,
      "▁नीचे": 1012,
      "ोध": 1013,
      "▁यहाँ": 1014,
      "▁लोक": 1015,
      "▁आया": 1016,
      "▁लगभग": 1017,
      "वक": 1018,
      "▁विकास": 1019,
      "▁आदमी": 1020,
      "िता": 1021,
      "▁जर": 1022,
      "...": 1023,
      "ूट": 1024,
      "▁डि": 1025,
      "▁ब्र": 1026,
      "हत": 1027,
      "ायत": 1028,
      "▁स्थान": 1029,
      "▁उसका": 1030,
      "▁घटना": 1031,
      "ुष": 1032,
      "▁जानकारी": 1033,
      "▁थी,": 1034,
      "▁अस": 1035,
      "▁सौ": 1036,
      "▁आपके": 1037,
      "णी": 1038,
      "▁तुम": 1039,
      "थि": 1040,
      "▁लगता": 1041,
      "▁जगह": 1042,
      "ंबर": 1043,
      "ें।": 1044,
      "▁७": 1045,
      "धिक": 1046,
      "▁सुन": 1047,
      "▁परिवार": 1048,
      "▁ग्राम": 1049,
      "र्स": 1050,
      "दन": 1051,
      "पुरी": 1052,
      "ड़क": 1053,
      "▁सोच": 1054,
      "▁पूरा": 1055,
      "▁बंद": 1056,
      "हल": 1057,
      "ताओं": 1058,
      "▁बिना": 1059,
      "▁भगवान": 1060,
      "▁नगर": 1061,
      "▁विद": 1062,
      "्यान": 1063,
      "▁आयोज": 1064,
      "▁मामले": 1065,
      "यन": 1066,
      "▁विश्": 1067,
      "पस": 1068,
      "क्स": 1069,
      "जूद": 1070,
      "▁हजार": 1071,
      "ज्ञान": 1072,
      "ंति": 1073,
      "▁समाज": 1074,
      "▁करी": 1075,
      "ीत": 1076,
      "▁आम": 1077,
      "ैंड": 1078,
      "त्मक": 1079,
      "राम": 1080,
      "कान": 1081,
      "▁सामने": 1082,
      "▁जल्द": 1083,
      "ोष": 1084,
      "▁तैयार": 1085,
      "▁आँ": 1086,
      "▁प्रदेश": 1087,
      "▁खिलाफ": 1088,
      "▁पद": 1089,
      "नाव": 1090,
      "ंग्रे": 1091,
      "▁ऊपर": 1092,
      "▁जिसमें": 1093,
      "▁आग": 1094,
      "▁प्राप्त": 1095,
      "▁मांग": 1096,
      "▁मज": 1097,
      "चान": 1098,
      "▁खे": 1099,
      "▁जहाँ": 1100,
      "▁कार्यक्रम": 1101,
      "▁ठीक": 1102,
      "▁आर": 1103,
      "▁८": 1104,
      "ुन": 1105,
      "काश": 1106,
      "एम": 1107,
      "▁पत्": 1108,
      "ार्ड": 1109,
      "▁विश्व": 1110,
      "िन्न": 1111,
      "▁मेरी": 1112,
      "▁महत्व": 1113,
      "वाल": 1114,
      "▁हिस्": 1115,
      "▁अध्यक्ष": 1116,
      "▁प्रभाव": 1117,
      "▁स्थिति": 1118,
      "▁फै": 1119,
      "ाई": 1120,
      "▁वहाँ": 1121,
      "▁सामान": 1122,
      "▁कान": 1123,
      "▁१०": 1124,
      "धी": 1125,
      "▁जिसे": 1126,
      "▁अनुसार": 1127,
      "▁तरी": 1128,
      "▁लिए,": 1129,
      "▁की।": 1130,
      "फ्त": 1131,
      "ताल": 1132,
      "▁कल": 1133,
      "▁विभाग": 1134,
      "ष्ठ": 1135,
      "▁जाला": 1136,
      "▁हमें": 1137,
      "▁कब": 1138,
      "वाब": 1139,
      "▁लं": 1140,
      "▁दिखा": 1141,
      "▁मूल": 1142,
      "▁स्कूल": 1143,
      "श्चित": 1144,
      "ध्यम": 1145,
      "▁भोजपुरी": 1146,
      "▁प्रक": 1147,
      "ल्प": 1148,
      "▁कुल": 1149,
      "▁थाना": 1150,
      "▁ट्र": 1151,
      "▁आस": 1152,
      "▁कैसे": 1153,
      "▁रि": 1154,
      "▁पीछे": 1155,
      "▁ती": 1156,
      "▁जांच": 1157,
      "ुक्त": 1158,
      "ँव": 1159,
      "▁आए": 1160,
      "▁सके": 1161,
      "इक": 1162,
      "▁यू": 1163,
      "▁प्य": 1164,
      "्यादा": 1165,
      "▁अधिकार": 1166,
      "▁लाख": 1167,
      "राब": 1168,
      "▁हों": 1169,
      "▁मिला": 1170,
      "▁जाना": 1171,
      "द्धा": 1172,
      "तिर": 1173,
      "ीय": 1174,
      "▁कौ": 1175,
      "▁आधार": 1176,
      "-अ": 1177,
      "▁तथा": 1178,
      "▁उठा": 1179,
      "▁वी": 1180,
      "▁कइल": 1181,
      "▁हूं": 1182,
      "▁कहा।": 1183,
      "▁पत्र": 1184,
      "▁आवा": 1185,
      "▁ज्ञ": 1186,
      "नो": 1187,
      "▁होते": 1188,
      "संद": 1189,
      "बह": 1190,
      "▁जवाब": 1191,
      "▁उत्तर": 1192,
      "▁अस्प": 1193,
      "▁२०१": 1194,
      "चों": 1195,
      "धि": 1196,
      "▁मंद": 1197,
      "▁बोल": 1198,
      "▁भाव": 1199,
      "▁९": 1200,
      "ेट": 1201,
      "▁जारी": 1202,
      "▁वापस": 1203,
      "▁पिता": 1204,
      "रि": 1205,
      "▁योजना": 1206,
      "▁विभ": 1207,
      "स्य": 1208,
      "▁करती": 1209,
      "▁ध्यान": 1210,
      "▁सकती": 1211,
      "क्षण": 1212,
      "▁रंग": 1213,
      "ियाँ": 1214,
      "▁भारतीय": 1215,
      "▁बा।": 1216,
      "्याय": 1217,
      "▁अला": 1218,
      "▁से,": 1219,
      "ासन": 1220,
      "एस": 1221,
      "स्या": 1222,
      "ुट": 1223,
      "हो": 1224,
      "ायद": 1225,
      "▁माध्यम": 1226,
      "तार": 1227,
      "▁खातिर": 1228,
      "▁अम": 1229,
      "-प": 1230,
      "▁ऐसे": 1231,
      "▁सिर": 1232,
      "श्च": 1233,
      "▁होना": 1234,
      "▁गल": 1235,
      "▁टीम": 1236,
      "▁इससे": 1237,
      "▁इसका": 1238,
      "▁मेरा": 1239,
      "ैक": 1240,
      "ंश": 1241,
      "ेक": 1242,
      "▁पसंद": 1243,
      "▁बर": 1244,
      "▁मौत": 1245,
      "?\"": 1246,
      "▁विश्वास": 1247,
      "▁जाती": 1248,
      "▁जबकि": 1249,
      "▁मृत": 1250,
      "▁अइ": 1251,
      "▁सम्मान": 1252,
      "▁लिख": 1253,
      "इट": 1254,
      "हरी": 1255,
      "▁सँ": 1256,
      "▁विभिन्न": 1257,
      "तिक": 1258,
      "▁जाते": 1259,
      "▁हमरा": 1260,
      "वासी": 1261,
      "सं": 1262,
      "▁आवश्यकता": 1263,
      "न्द्र": 1264,
      "टक": 1265,
      "▁मद": 1266,
      "▁दर्ज": 1267,
      "या।": 1268,
      "▁सेवा": 1269,
      "▁धन": 1270,
      "▁लाल": 1271,
      "▁करो": 1272,
      "▁सड़क": 1273,
      "▁कोश": 1274,
      "ायक": 1275,
      "▁शायद": 1276,
      "ियर": 1277,
      "▁बच्चों": 1278,
      "ियां": 1279,
      "इत": 1280,
      "▁इं": 1281,
      "▁चर्": 1282,
      "मन": 1283,
      "▁स्पष्ट": 1284,
      "▁निर्माण": 1285,
      "ेशा": 1286,
      "्ला": 1287,
      "त्या": 1288,
      "▁दें": 1289,
      "तु": 1290,
      "▁सच": 1291,
      "▁आरोप": 1292,
      "▁मंदिर": 1293,
      "▁चि": 1294,
      "▁ओकरा": 1295,
      "▁पिछ": 1296,
      "▁प्रया": 1297,
      "▁आने": 1298,
      "▁रखा": 1299,
      "▁कप": 1300,
      "▁राजा": 1301,
      "ंगल": 1302,
      "▁कहा,": 1303,
      "र्ग": 1304,
      "▁काफी": 1305,
      "▁मंत्री": 1306,
      "▁बजे": 1307,
      "▁ज़": 1308,
      "▁कृ": 1309,
      "▁आँख": 1310,
      "▁गया,": 1311,
      "मुख": 1312,
      "▁बड़ी": 1313,
      "▁संख्या": 1314,
      "▁भाई": 1315,
      "स्ते": 1316,
      "▁अलावा": 1317,
      "▁भूम": 1318,
      "▁ज्यादा": 1319,
      "▁हइ": 1320,
      "▁थो": 1321,
      "▁व्याप": 1322,
      "▁गिरफ्त": 1323,
      "▁गए।": 1324,
      "▁प्रे": 1325,
      "ंकि": 1326,
      "▁नौ": 1327,
      "र्ण": 1328,
      "▁एन": 1329,
      "▁समस्या": 1330,
      "▁शिक्षा": 1331,
      "▁गै": 1332,
      "▁अर्थ": 1333,
      "▁पंच": 1334,
      "श्व": 1335,
      "वेश": 1336,
      "▁चुनाव": 1337,
      "▁योग": 1338,
      "▁कंप": 1339,
      "▁जिसके": 1340,
      "▁करीब": 1341,
      "▁मिले": 1342,
      "▁स्थित": 1343,
      "ं।": 1344,
      "▁बिहार": 1345,
      "▁जैसा": 1346,
      "ॉल": 1347,
      "▁रहने": 1348,
      "▁बनाने": 1349,
      "▁समु": 1350,
      "▁माँ": 1351,
      "▁एकर": 1352,
      "▁प्रधान": 1353,
      "▁आक": 1354,
      "द्द": 1355,
      "▁जिले": 1356,
      "▁बच": 1357,
      "▁आदि": 1358,
      "▁दौ": 1359,
      "टन": 1360,
      "▁इसमें": 1361,
      "▁टे": 1362,
      "▁हमेशा": 1363,
      "पति": 1364,
      "▁मर": 1365,
      "▁निर्देश": 1366,
      "र,": 1367,
      "▁सुबह": 1368,
      "-क": 1369,
      "▁किसान": 1370,
      "▁कोशिश": 1371,
      "र्फ": 1372,
      "▁ऑफ": 1373,
      "▁सित": 1374,
      "▁यहां": 1375,
      "बल": 1376,
      "ोरी": 1377,
      "ूह": 1378,
      "▁भइल": 1379,
      "▁परेश": 1380,
      "▁नदी": 1381,
      "▁(": 1382,
      "▁अपन": 1383,
      "▁देते": 1384,
      "▁लो": 1385,
      "▁अस्पताल": 1386,
      "▁भू": 1387,
      "▁दिए": 1388,
      "एक": 1389,
      "ग्र": 1390,
      "वाह": 1391,
      "ेंद्र": 1392,
      "तम": 1393,
      "▁प्रयास": 1394,
      "प्त": 1395,
      "▁पं": 1396,
      "▁केंद्र": 1397,
      "▁देता": 1398,
      "▁सही": 1399,
      "▁१८": 1400,
      "▁फिल्म": 1401,
      "▁जानते": 1402,
      "▁यदि": 1403,
      "▁बेह": 1404,
      "द्धांत": 1405,
      "▁पकड़": 1406,
      "▁होगा।": 1407,
      "▁प्रो": 1408,
      "▁निकल": 1409,
      "र्य": 1410,
      "्प": 1411,
      "त्य": 1412,
      "▁बज": 1413,
      "▁चाहिए।": 1414,
      "ेद": 1415,
      "▁गुर": 1416,
      "▁श्र": 1417,
      "▁कइ": 1418,
      "▁एम": 1419,
      "म्मी": 1420,
      "▁चीज": 1421,
      "बाद": 1422,
      "▁कार्र": 1423,
      "▁सहित": 1424,
      "▁हालांकि": 1425,
      "हाय": 1426,
      "सम": 1427,
      "▁कर्म": 1428,
      "▁दृष्ट": 1429,
      "राज": 1430,
      "▁माल": 1431,
      "▁प्रभ": 1432,
      "▁फा": 1433,
      "▁कार्रवाई": 1434,
      "▁मौजूद": 1435,
      "▁बदल": 1436,
      "िल्ली": 1437,
      "▁शिव": 1438,
      "र्त": 1439,
      "▁युवक": 1440,
      "▁दिल": 1441,
      "्रिया": 1442,
      "▁रुपए": 1443,
      "▁विध": 1444,
      "▁अंदर": 1445,
      "▁अच्छी": 1446,
      "▁मही": 1447,
      "स्थित": 1448,
      "ेशन": 1449,
      "रों": 1450,
      "ल्ड": 1451,
      "▁मना": 1452,
      "▁जाय": 1453,
      "▁खो": 1454,
      "▁बड़ा": 1455,
      "▁प्रदर्": 1456,
      "▁प्यार": 1457,
      "ित्व": 1458,
      "▁स्वी": 1459,
      "▁जाएगा।": 1460,
      "ीण": 1461,
      "▁महत्वपूर्ण": 1462,
      "▁तरफ": 1463,
      "हास": 1464,
      "-ब": 1465,
      "थम": 1466,
      "▁समान": 1467,
      "व्य": 1468,
      "▁बढ़ा": 1469,
      "▁उठ": 1470,
      "▁संघ": 1471,
      "जय": 1472,
      "िनि": 1473,
      "▁छी": 1474,
      "▁धर्म": 1475,
      "ॉन": 1476,
      "▁विष": 1477,
      "▁यात्रा": 1478,
      "▁अछि।": 1479,
      "र्मा": 1480,
      "▁अर": 1481,
      "खी": 1482,
      "त्ति": 1483,
      "▁लगी": 1484,
      "प्ता": 1485,
      "▁१२": 1486,
      "▁इत": 1487,
      "सूस": 1488,
      "▁मदद": 1489,
      "्ले": 1490,
      "▁बैठक": 1491,
      "डा": 1492,
      "▁प्रकाश": 1493,
      "▁ओकर": 1494,
      "ंदी": 1495,
      "▁लेख": 1496,
      "▁कला": 1497,
      "म्मीद": 1498,
      "▁१५": 1499,
      "ग्री": 1500,
      "▁सामान्य": 1501,
      "▁किया,": 1502,
      "ोस": 1503,
      "▁जय": 1504,
      "▁हुए,": 1505,
      "▁उम्मीद": 1506,
      "▁अमे": 1507,
      "▁नया": 1508,
      "▁ग्रामीण": 1509,
      "▁प्रमुख": 1510,
      "▁बड़े": 1511,
      "िको": 1512,
      "कल": 1513,
      "इस": 1514,
      "िन्द": 1515,
      "▁युवा": 1516,
      "▁अधिकारी": 1517,
      "▁सिद्धांत": 1518,
      "▁गिरफ्तार": 1519,
      "▁धार": 1520,
      "▁हाल": 1521,
      "क,": 1522,
      "▁डाल": 1523,
      "▁चाहते": 1524,
      "▁आन": 1525,
      "च्च": 1526,
      "▁वहीं": 1527,
      "षण": 1528,
      "ेंस": 1529,
      "जिक": 1530,
      "ट्ट": 1531,
      "▁अद": 1532,
      "▁पार्टी": 1533,
      "▁किन": 1534,
      "ड़ों": 1535,
      "▁विरो": 1536,
      "▁रहे।": 1537,
      "▁इसी": 1538,
      "चाल": 1539,
      "त्री": 1540,
      "र्न": 1541,
      "▁राष्ट्र": 1542,
      "▁ओह": 1543,
      "▁चम": 1544,
      "▁इसकी": 1545,
      "ियम": 1546,
      "▁निश्चित": 1547,
      "▁कांग्रे": 1548,
      "ोह": 1549,
      "▁महसूस": 1550,
      "▁अवसर": 1551,
      "▁जिससे": 1552,
      "▁हिस्सा": 1553,
      "▁एल": 1554,
      "▁जहां": 1555,
      "▁कहल": 1556,
      "तिहास": 1557,
      "▁साहित": 1558,
      "▁गण": 1559,
      "▁शक्ति": 1560,
      "▁लेने": 1561,
      "▁देखने": 1562,
      "▁उससे": 1563,
      "▁शु": 1564,
      "▁जमी": 1565,
      "तों": 1566,
      "▁दोस्त": 1567,
      "▁सूचना": 1568,
      "▁परी": 1569,
      "▁छात्र": 1570,
      "कु": 1571,
      "▁निवासी": 1572,
      "▁झा": 1573,
      "ेंगे": 1574,
      "▁गं": 1575,
      "▁दिव": 1576,
      "▁घं": 1577,
      "सल": 1578,
      "तंत्र": 1579,
      "▁देखते": 1580,
      "ंब": 1581,
      "वरण": 1582,
      "▁बच्चे": 1583,
      "ोर्ट": 1584,
      "▁बेहतर": 1585,
      "टल": 1586,
      "▁स्थाप": 1587,
      "स्थान": 1588,
      "मारी": 1589,
      "▁ज्ञान": 1590,
      "नीय": 1591,
      "िले": 1592,
      "शु": 1593,
      "▁दिल्ली": 1594,
      "▁संभाव": 1595,
      "▁पक्ष": 1596,
      "▁पूजा": 1597,
      "▁करके": 1598,
      "▁छल": 1599,
      "मैं": 1600,
      "हरे": 1601,
      "▁मिश": 1602,
      "ठी": 1603,
      "ुरा": 1604,
      "▁घा": 1605,
      "▁कांग्रेस": 1606,
      "खंड": 1607,
      "लेज": 1608,
      "▁प्रत्य": 1609,
      "डियो": 1610,
      "▁मामला": 1611,
      "▁दीप": 1612,
      "क्षित": 1613,
      "▁इतना": 1614,
      "▁खबर": 1615,
      "▁देव": 1616,
      "▁मौके": 1617,
      "आई": 1618,
      "▁पर्या": 1619,
      "▁ताकि": 1620,
      "▁लेल": 1621,
      "▁बड़": 1622,
      "जपा": 1623,
      "भीर": 1624,
      "▁सहाय": 1625,
      "▁ब्ल": 1626,
      "▁दी।": 1627,
      "▁अंतर": 1628,
      "▁सर्": 1629,
      "▁बल": 1630,
      "▁हूँ।": 1631,
      "ला।": 1632,
      "▁खोज": 1633,
      "ण्ड": 1634,
      "्ज": 1635,
      "▁घोष": 1636,
      "▁११": 1637,
      "▁तर्क": 1638,
      "एल": 1639,
      "▁रोक": 1640,
      "▁सार": 1641,
      "▁हथ": 1642,
      "▁खरी": 1643,
      "▁लौ": 1644,
      "▁होखे": 1645,
      "लाह": 1646,
      "मति": 1647,
      "▁तहत": 1648,
      "▁मिली": 1649,
      "बि": 1650,
      "▁बल्": 1651,
      "लग": 1652,
      "कृत": 1653,
      "▁तुल": 1654,
      "▁आवे": 1655,
      "ें,": 1656,
      "▁वो": 1657,
      "▁भाजपा": 1658,
      "▁बनाया": 1659,
      "ायल": 1660,
      "▁उम": 1661,
      "▁रेल": 1662,
      "▁गति": 1663,
      "▁पृ": 1664,
      "युक्त": 1665,
      "रिया": 1666,
      "▁अति": 1667,
      "नाथ": 1668,
      "▁साहित्य": 1669,
      "▁दुकान": 1670,
      "▁गे": 1671,
      "▁लगे": 1672,
      "▁जीव": 1673,
      "▁छोटे": 1674,
      "विद": 1675,
      "▁बाल": 1676,
      "ता,": 1677,
      "▁महान": 1678,
      "▁दिया,": 1679,
      "धे": 1680,
      "्यु": 1681,
      "गढ़": 1682,
      "ताब": 1683,
      "▁नय": 1684,
      "लाई": 1685,
      "▁हवा": 1686,
      "▁पुरुष": 1687,
      "▁मार्ग": 1688,
      "▁आरोपी": 1689,
      "▁धी": 1690,
      "▁पत्नी": 1691,
      "▁गंभीर": 1692,
      "▁कवि": 1693,
      "▁स्तर": 1694,
      "फा": 1695,
      "▁बिज": 1696,
      "▁वर्ग": 1697,
      "▁बाट": 1698,
      "▁साह": 1699,
      "▁खुश": 1700,
      "▁हैं?": 1701,
      "स्टर": 1702,
      "▁पंचायत": 1703,
      "मित": 1704,
      "स्तु": 1705,
      "▁घु": 1706,
      "▁व्यवस्था": 1707,
      "धन": 1708,
      "▁न्यू": 1709,
      "ंख": 1710,
      "झा": 1711,
      "यं": 1712,
      "▁मंड": 1713,
      "▁दरवा": 1714,
      "णाम": 1715,
      "▁राजनी": 1716,
      "▁परिव": 1717,
      "च्छा": 1718,
      "▁ऐसी": 1719,
      "▁यादव": 1720,
      "▁चले": 1721,
      "▁आदेश": 1722,
      "▁आयोजन": 1723,
      "काल": 1724,
      "▁नए": 1725,
      "▁गाँव": 1726,
      "▁सदस्य": 1727,
      "-स": 1728,
      "ंतिम": 1729,
      "▁चाल": 1730,
      "▁पूरे": 1731,
      "▁किस": 1732,
      "▁देर": 1733,
      "तान": 1734,
      "▁जिन्ह": 1735,
      "ैंक": 1736,
      "इड": 1737,
      "▁समूह": 1738,
      "▁कठ": 1739,
      "▁दिनों": 1740,
      "स्थ्य": 1741,
      "▁राष्ट्रीय": 1742,
      "▁सितंबर": 1743,
      "▁अंतिम": 1744,
      "द्धि": 1745,
      "▁तरीके": 1746,
      "उन": 1747,
      "स्कार": 1748,
      "▁टा": 1749,
      "ॉक": 1750,
      "त,": 1751,
      "ाहरण": 1752,
      "्वी": 1753,
      "▁भावना": 1754,
      "▁जमीन": 1755,
      "सभा": 1756,
      "ष्ण": 1757,
      "▁कहीं": 1758,
      "चल": 1759,
      "ठन": 1760,
      "िकता": 1761,
      "▁गुरु": 1762,
      "माल": 1763,
      "▁पहली": 1764,
      "ेन": 1765,
      "▁गाय": 1766,
      "▁ट्रे": 1767,
      "वादी": 1768,
      "पास": 1769,
      "▁बू": 1770,
      "▁सुना": 1771,
      "▁मतलब": 1772,
      "▁भु": 1773,
      "▁जरूर": 1774,
      "दम": 1775,
      "▁चलते": 1776,
      "▁उद्द": 1777,
      "▁सै": 1778,
      "खन": 1779,
      "▁नहीं,": 1780,
      "लता": 1781,
      "ूक": 1782,
      "▁फर": 1783,
      "▁संर": 1784,
      "▁मोदी": 1785,
      "▁कहना": 1786,
      "▁अइसन": 1787,
      "▁अर्": 1788,
      "▁नइ": 1789,
      "▁नई": 1790,
      "▁बाटे।": 1791,
      "▁बाटे": 1792,
      "ंभ": 1793,
      "▁स्वास्थ्य": 1794,
      "▁सुरक्षा": 1795,
      "ला,": 1796,
      "▁आख": 1797,
      "▁लिया।": 1798,
      "्रो": 1799,
      "▁वर्त": 1800,
      "मत": 1801,
      "▁रखने": 1802,
      "ेंड": 1803,
      "▁विषय": 1804,
      "िष्ट": 1805,
      "ंदा": 1806,
      "▁चिक": 1807,
      "▁शुरुआ": 1808,
      "▁पहचान": 1809,
      "▁परिणाम": 1810,
      "ियान": 1811,
      "▁संबंधित": 1812,
      "▁उद्देश": 1813,
      "▁नेता": 1814,
      "▁एफ": 1815,
      "▁उदाहरण": 1816,
      "▁प्रशासन": 1817,
      "▁चाहता": 1818,
      "▁डर": 1819,
      "!\"": 1820,
      "▁क्ल": 1821,
      "▁अनुभव": 1822,
      "▁बाजार": 1823,
      "▁गि": 1824,
      "▁सीमा": 1825,
      "▁कहानी": 1826,
      "भर": 1827,
      "▁जन्म": 1828,
      "▁२००": 1829,
      "ूब": 1830,
      "▁उल्": 1831,
      "▁आवाज़": 1832,
      "▁रोज": 1833,
      "▁भेज": 1834,
      "▁लु": 1835,
      "▁पहुँच": 1836,
      "िये": 1837,
      "▁चर्चा": 1838,
      "▁प्रत्येक": 1839,
      "▁परेशान": 1840,
      "▁बारिश": 1841,
      "▁जित": 1842,
      "संख्या": 1843,
      "▁प्रदर्शन": 1844,
      "▁प्रदान": 1845,
      "▁स्वीकार": 1846,
      "र्श": 1847,
      "▁रिप": 1848,
      "▁लाभ": 1849,
      "यल": 1850,
      "▁शिकायत": 1851,
      "▁हत्या": 1852,
      "▁सर्व": 1853,
      "▁कवन": 1854,
      "▁लक्ष": 1855,
      "▁एकरा": 1856,
      "▁शरी": 1857,
      "▁प्रवेश": 1858,
      "यान": 1859,
      "▁प्रधानमंत्री": 1860,
      "तो": 1861,
      "▁अपरा": 1862,
      "▁भेल": 1863,
      "▁वर्तमान": 1864,
      "▁तुर": 1865,
      "या,": 1866,
      "▁अफ": 1867,
      "२०": 1868,
      "▁नर": 1869,
      "▁दुर्": 1870,
      "त्ता": 1871,
      "विद्यालय": 1872,
      "मो": 1873,
      "▁शर्मा": 1874,
      "▁जनसंख्या": 1875,
      "त्मा": 1876,
      "▁जल्दी": 1877,
      "▁पिछले": 1878,
      "▁रव": 1879,
      "▁कहते": 1880,
      "▁सुंदर": 1881,
      "वरी": 1882,
      "▁स्वयं": 1883,
      "▁तुलना": 1884,
      "▁गर्": 1885,
      "▁काल": 1886,
      "▁निकाल": 1887,
      "▁होगी": 1888,
      "▁सवाल": 1889,
      "गू": 1890,
      "▁बल्कि": 1891,
      "▁वित": 1892,
      "ल्स": 1893,
      "िज": 1894,
      "▁तेज": 1895,
      "लब्ध": 1896,
      "उस": 1897,
      "▁एड": 1898,
      "दू": 1899,
      "घा": 1900,
      "आर": 1901,
      "▁विन": 1902,
      "▁पूछा": 1903,
      "▁चर": 1904,
      "साद": 1905,
      "माजिक": 1906,
      "▁स्वतंत्र": 1907,
      "▁उपलब्ध": 1908,
      "▁गीत": 1909,
      "▁बने": 1910,
      "▁संक": 1911,
      "मेंट": 1912,
      "▁बेटी": 1913,
      "▁उत्पा": 1914,
      "▁जोर": 1915,
      "▁बचा": 1916,
      "ावे": 1917,
      "▁सांस": 1918,
      "सँ": 1919,
      "▁पुत्र": 1920,
      "▁आपन": 1921,
      "▁शै": 1922,
      "▁नयँ": 1923,
      "▁साफ": 1924,
      "▁शव": 1925,
      "स्त्र": 1926,
      "्मी": 1927,
      "▁न्याय": 1928,
      "▁प्रतिनि": 1929,
      "मि": 1930,
      "▁नै": 1931,
      "▁निर्ण": 1932,
      "हु": 1933,
      "डिया": 1934,
      "▁शादी": 1935,
      "▁समिति": 1936,
      "▁अंग": 1937,
      "▁बिजली": 1938,
      "▁मानव": 1939,
      "▁करोड़": 1940,
      "▁उच्च": 1941,
      "फर": 1942,
      "▁मिन": 1943,
      "हम": 1944,
      "▁पाठ": 1945,
      "ष्य": 1946,
      "▁दल": 1947,
      "▁घंटे": 1948,
      "▁खाली": 1949,
      "तरी": 1950,
      "▁कमी": 1951,
      "▁बाड़": 1952,
      "▁चढ़": 1953,
      "▁चीज़": 1954,
      "▁गलत": 1955,
      "डल": 1956,
      "▁जइ": 1957,
      "▁तू": 1958,
      "▁आसपास": 1959,
      "ँकि": 1960,
      "-ज": 1961,
      "▁हमारी": 1962,
      "द्य": 1963,
      "म्प": 1964,
      "▁प्रेम": 1965,
      "▁शरीर": 1966,
      "ट्टी": 1967,
      "▁मॉ": 1968,
      "▁बनाए": 1969,
      "▁बर्": 1970,
      "▁डॉक्टर": 1971,
      "-द": 1972,
      "ेंगे।": 1973,
      "चन": 1974,
      "▁पर,": 1975,
      "▁शराब": 1976,
      "▁फी": 1977,
      "▁आयोजित": 1978,
      "▁१७": 1979,
      "▁महीने": 1980,
      "▁संभव": 1981,
      "▁हिन्द": 1982,
      "▁अउ": 1983,
      "िकोण": 1984,
      "▁इतिहास": 1985,
      "▁:": 1986,
      "▁अच्छे": 1987,
      "▁कहाँ": 1988,
      "▁प्रस्ता": 1989,
      "ं,": 1990,
      "▁बाइक": 1991,
      "▁सामाजिक": 1992,
      "▁संभावना": 1993,
      "▁धर": 1994,
      "▁संचाल": 1995,
      "दाय": 1996,
      "▁मुख्यमंत्री": 1997,
      "▁दूसरी": 1998,
      "▁है;": 1999,
      "▁राय": 2000,
      "▁१६": 2001,
      "▁कॉलेज": 2002,
      "▁युद्ध": 2003,
      "ंसा": 2004,
      "▁पति": 2005,
      "▁पल": 2006,
      "चर": 2007,
      "▁विरोध": 2008,
      "▁रोड": 2009,
      "▁डॉ.": 2010,
      "▁मुस्क": 2011,
      "▁पूर्ण": 2012,
      "किर": 2013,
      "▁चोरी": 2014,
      "▁१४": 2015,
      "▁नव": 2016,
      "िसा": 2017,
      "▁हलइ": 2018,
      "▁दिहल": 2019,
      "र्ती": 2020,
      "▁संप": 2021,
      "श्य": 2022,
      "▁दृष्टिकोण": 2023,
      "▁कौन": 2024,
      "▁खुशी": 2025,
      "विधा": 2026,
      "▁कंपनी": 2027,
      "▁दस": 2028,
      "▁करेंगे।": 2029,
      "▁करें।": 2030,
      "▁शुरुआत": 2031,
      "▁मजबू": 2032,
      "▁महिलाओं": 2033,
      "▁मग": 2034,
      "▁प्रयोग": 2035,
      "लाल": 2036,
      "▁फ़": 2037,
      "▁उद्देश्य": 2038,
      "▁छोटी": 2039,
      "ब्": 2040,
      "ध्यक्ष": 2041,
      "▁|": 2042,
      "▁गाड़ी": 2043,
      "सू": 2044,
      "▁घो": 2045,
      "▁मूर्": 2046,
      "फ़": 2047,
      "ब्ल": 2048,
      "क्या": 2049,
      "▁तौर": 2050,
      "▁प्रस्ताव": 2051,
      "लेख": 2052,
      "ूबर": 2053,
      "▁विज्ञान": 2054,
      "▁लड़की": 2055,
      "▁कमरे": 2056,
      "ंडा": 2057,
      "वाली": 2058,
      "▁गुण": 2059,
      "▁वार्ड": 2060,
      "िक्ष": 2061,
      "▁हालाँकि": 2062,
      "▁नजर": 2063,
      "▁पुरा": 2064,
      "▁मध्य": 2065,
      "ानीय": 2066,
      "▁कट": 2067,
      "▁लॉ": 2068,
      "▁करवा": 2069,
      "▁\"आ": 2070,
      "दारी": 2071,
      "फे": 2072,
      "पे": 2073,
      "▁दिखाई": 2074,
      "▁कानून": 2075,
      "▁होकर": 2076,
      "▁समर्थ": 2077,
      "▁एहि": 2078,
      "▁करेंगे": 2079,
      "-अलग": 2080,
      "▁पांच": 2081,
      "▁दक्ष": 2082,
      "▁हवे": 2083,
      "शि": 2084,
      "तृ": 2085,
      "▁लगातार": 2086,
      "▁कवनो": 2087,
      "▁गरी": 2088,
      "▁प्रती": 2089,
      "▁चित्र": 2090,
      "▁देवी": 2091,
      "वीं": 2092,
      "▁*": 2093,
      "गम": 2094,
      "▁आत्म": 2095,
      "▁घायल": 2096,
      "▁अलग-अलग": 2097,
      "▁\"मैं": 2098,
      "▁स्थानीय": 2099,
      "▁आपने": 2100,
      "▁प्रक्रिया": 2101,
      "म्बर": 2102,
      "कत": 2103,
      "सव": 2104,
      "▁सोचा": 2105,
      "्यास": 2106,
      "▁१३": 2107,
      "▁अधिकारियों": 2108,
      "गण": 2109,
      "▁३०": 2110,
      "▁अचान": 2111,
      "▁बाकी": 2112,
      "शल": 2113,
      "म्ब": 2114,
      "▁काट": 2115,
      "▁पड़ा": 2116,
      "▁संस्क": 2117,
      "लीन": 2118,
      "▁जाएगा": 2119,
      "▁की,": 2120,
      "▁थोड़ा": 2121,
      "तरा": 2122,
      "ना,": 2123,
      "▁इच्छा": 2124,
      "▁अभियान": 2125,
      "▁हूँ,": 2126,
      "टका": 2127,
      "▁जोड़": 2128,
      "और": 2129,
      "▁विप": 2130,
      "▁धीरे": 2131,
      "▁२५": 2132,
      "▁मिलने": 2133,
      "▁चुन": 2134,
      "▁अनुमति": 2135,
      "▁अभि": 2136,
      "जों": 2137,
      "क्सर": 2138,
      "▁माना": 2139,
      "▁बहा": 2140,
      "▁व्यक्त": 2141,
      "यी": 2142,
      "▁भौ": 2143,
      "▁जनता": 2144,
      "▁आगा": 2145,
      "वत": 2146,
      "स्वी": 2147,
      "सु": 2148,
      "षद": 2149,
      "गार": 2150,
      "▁बाकिर": 2151,
      "▁बोले": 2152,
      "▁इलाका": 2153,
      "▁पहा": 2154,
      "▁रिपोर्ट": 2155,
      "▁पुन": 2156,
      "▁लगाया": 2157,
      "▁प्रसाद": 2158,
      "▁पुस्त": 2159,
      "▁ठो": 2160,
      "जि": 2161,
      "बन": 2162,
      "▁मृत्यु": 2163,
      "स्ती": 2164,
      "▁जेल": 2165,
      "▁जीत": 2166,
      "िशा": 2167,
      "▁अक्ट": 2168,
      "विष्य": 2169,
      "▁भीड़": 2170,
      "▁अचानक": 2171,
      "▁खड़ा": 2172,
      "▁वस्तु": 2173,
      "▁भारी": 2174,
      "यह": 2175,
      "▁आपकी": 2176,
      "▁नेपाल": 2177,
      "▁वृ": 2178,
      "▁प्रेर": 2179,
      "▁भीतर": 2180,
      "्वर": 2181,
      "ट्": 2182,
      "शत": 2183,
      "▁निर्णय": 2184,
      "▁विश्वविद्यालय": 2185,
      "▁तुरंत": 2186,
      "▁रचना": 2187,
      "ार्क": 2188,
      "▁छै": 2189,
      "सो": 2190,
      "▁चिकित": 2191,
      "िकों": 2192,
      "▁नहि": 2193,
      "▁कार्यालय": 2194,
      "▁शी": 2195,
      "▁भविष्य": 2196,
      "धिकारी": 2197,
      "▁पेश": 2198,
      "स्तुत": 2199,
      "▁चारों": 2200,
      "▁रॉ": 2201,
      "मर": 2202,
      "▁संदर्": 2203,
      "गु": 2204,
      "▁हँ": 2205,
      "▁२०२": 2206,
      "▁तीस": 2207,
      "ंता": 2208,
      "बो": 2209,
      "ापन": 2210,
      "▁होला": 2211,
      "ष्क": 2212,
      "▁विद्यालय": 2213,
      "▁अक्टूबर": 2214,
      "▁जिसका": 2215,
      "▁होगी।": 2216,
      "▁संदर्भ": 2217,
      "▁उसी": 2218,
      "▁बेटा": 2219,
      "▁रू": 2220,
      "▁हाँ": 2221,
      "स,": 2222,
      "▁फें": 2223,
      "▁सिर्फ": 2224,
      "▁पीड़": 2225,
      "▁पहिले": 2226,
      "▁दक्षि": 2227,
      "▁व्यापार": 2228,
      "▁?": 2229,
      "्यता": 2230,
      "लू": 2231,
      "▁संगीत": 2232,
      "▁सैन": 2233,
      "▁आत्मा": 2234,
      "▁आनंद": 2235,
      "▁अप्र": 2236,
      "▁श्रे": 2237,
      "▁निका": 2238,
      "▁शुक": 2239,
      "▁फोन": 2240,
      "▁विधायक": 2241,
      "▁ठा": 2242,
      "कर्": 2243,
      "▁खराब": 2244,
      "ध॰": 2245,
      "▁इंड": 2246,
      "ली,": 2247,
      "लर": 2248,
      "▁इलाज": 2249,
      "क्षक": 2250,
      "▁रहते": 2251,
      "मता": 2252,
      "▁.": 2253,
      "▁सहयोग": 2254,
      "धर": 2255,
      "▁खी": 2256,
      "तियों": 2257,
      "▁हैः": 2258,
      "रिका": 2259,
      "▁सुविधा": 2260,
      "-सा": 2261,
      "ल्पना": 2262,
      "जल": 2263,
      "▁विस्त": 2264,
      "▁विधान": 2265,
      "▁हार": 2266,
      "▁प्रतियोग": 2267,
      "▁मिनट": 2268,
      "▁रिक": 2269,
      "▁अके": 2270,
      "▁पर्याप्त": 2271,
      "्वा": 2272,
      "▁हो।": 2273,
      "▁एंड": 2274,
      "▁एक्स": 2275,
      "▁प्रभावित": 2276,
      "▁माता": 2277,
      "कुल": 2278,
      "▁जाई": 2279,
      "▁फे": 2280,
      "रल": 2281,
      "ी,": 2282,
      "▁सम्": 2283,
      "▁चमक": 2284,
      "▁साथ,": 2285,
      "▁देना": 2286,
      "▁स्थापित": 2287,
      "ियार": 2288,
      "टो": 2289,
      "▁भूमिका": 2290,
      "▁चिल्": 2291,
      "र्च": 2292,
      "▁सरकारी": 2293,
      "▁लागल": 2294,
      "▁दूसरा": 2295,
      "वना": 2296,
      "▁फैस": 2297,
      "▁मंत्र": 2298,
      "ायर": 2299,
      "▁बेर": 2300,
      "▁इंत": 2301,
      "▁हुआ।": 2302,
      "दीप": 2303,
      "ंधे": 2304,
      "▁बिल": 2305,
      "▁पोस्ट": 2306,
      "▁\"अ": 2307,
      "श्चर्य": 2308,
      "▁सेना": 2309,
      "▁परिषद": 2310,
      "▁बदला": 2311,
      "▁आध": 2312,
      "▁माह": 2313,
      "▁त्र": 2314,
      "बार": 2315,
      "▁सन": 2316,
      "▁आश्चर्य": 2317,
      "ज़र": 2318,
      "▁यही": 2319,
      "▁हमने": 2320,
      "▁नैत": 2321,
      "▁रास्ते": 2322,
      "▁नोट": 2323,
      "हें": 2324,
      "मल": 2325,
      "▁शे": 2326,
      "▁शिक्षक": 2327,
      "▁भूमि": 2328,
      "▁अपराध": 2329,
      "▁पहुंचे": 2330,
      "▁बाद,": 2331,
      "▁उचित": 2332,
      "▁सिंह,": 2333,
      "जनों": 2334,
      "▁जाएगी।": 2335,
      "▁चाहे": 2336,
      "साय": 2337,
      "▁आकर्ष": 2338,
      "▁है\",": 2339,
      "▁तला": 2340,
      "▁सुख": 2341,
      "ौल": 2342,
      "▁बॉ": 2343,
      "क्कर": 2344,
      "स्तान": 2345,
      "▁०": 2346,
      "▁वहां": 2347,
      "बाक": 2348,
      "▁निर": 2349,
      "▁अंग्रे": 2350,
      "▁सात": 2351,
      "▁इतनी": 2352,
      "▁समझा": 2353,
      "▁मिस": 2354,
      "▁नियम": 2355,
      "त्त": 2356,
      "▁अमेरिका": 2357,
      "▁करत": 2358,
      "▁लंबे": 2359,
      "धानी": 2360,
      "▁परीक्षा": 2361,
      "▁लौट": 2362,
      "▁मां": 2363,
      "िकल": 2364,
      "▁आपका": 2365,
      "▁किनारे": 2366,
      "पन्न": 2367,
      "▁प्रस्तुत": 2368,
      "देव": 2369,
      "▁पाया": 2370,
      "▁नुक": 2371,
      "▁चेहरे": 2372,
      "▁॥": 2373,
      "▁वही": 2374,
      "▁वर्ण": 2375,
      "डे": 2376,
      "▁फिलिम": 2377,
      "▁भोजन": 2378,
      "▁अधिका": 2379,
      "षि": 2380,
      "सत": 2381,
      "्यो": 2382,
      "क्षम": 2383,
      "ंका": 2384,
      "▁प्रतियोगिता": 2385,
      "▁समाप्त": 2386,
      "▁मुझ": 2387,
      "▁मजबूत": 2388,
      "▁जिसने": 2389,
      "िनी": 2390,
      "▁दर्शन": 2391,
      "किल": 2392,
      "धारित": 2393,
      "▁समी": 2394,
      "▁प्रकृति": 2395,
      "▁सत्य": 2396,
      "ंगे": 2397,
      "स्व": 2398,
      "▁बाबू": 2399,
      "▁हटा": 2400,
      "▁जिम्म": 2401,
      "तः": 2402,
      "▁वार": 2403,
      "▁घोषणा": 2404,
      "करी": 2405,
      "▁धो": 2406,
      "▁तथ": 2407,
      "▁अक्सर": 2408,
      "पहर": 2409,
      "फ्ट": 2410,
      "▁पैर": 2411,
      "▁अध्ययन": 2412,
      "▁प्रबंध": 2413,
      "▁संत": 2414,
      "▁शांति": 2415,
      "▁बाव": 2416,
      "ढ़ी": 2417,
      "▁फेर": 2418,
      "▁किसानों": 2419,
      "▁सुधार": 2420,
      "्रांस": 2421,
      "छा": 2422,
      "▁व्यवहार": 2423,
      "▁बैंक": 2424,
      "▁विदेश": 2425,
      "▁लागू": 2426,
      "स्थिति": 2427,
      "इया": 2428,
      "▁छह": 2429,
      "▁कदम": 2430,
      "देह": 2431,
      "ील": 2432,
      "▁टो": 2433,
      "▁फ्र": 2434,
      "▁नुकसान": 2435,
      "▁दिख": 2436,
      "र्तन": 2437,
      "▁प्राथम": 2438,
      "▁हिला": 2439,
      "थर": 2440,
      "▁तेजी": 2441,
      "▁विशिष्ट": 2442,
      "▁एज": 2443,
      "▁जाला।": 2444,
      "▁तोड़": 2445,
      "▁उल्लेख": 2446,
      "▁उड़": 2447,
      "▁सेहो": 2448,
      "ात": 2449,
      "▁फूल": 2450,
      "▁घाट": 2451,
      "भार": 2452,
      "▁संयुक्त": 2453,
      "▁पश्च": 2454,
      "कुर": 2455,
      "▁विद्य": 2456,
      "फल": 2457,
      "नेट": 2458,
      "▁छि": 2459,
      "▁एही": 2460,
      "▁वीडियो": 2461,
      "▁ग्रे": 2462,
      "▁संके": 2463,
      "गन": 2464,
      "▁जमा": 2465,
      "▁अंक": 2466,
      "मुझे": 2467,
      "०००": 2468,
      "▁बाबा": 2469,
      "▁खोल": 2470,
      "ंडे": 2471,
      "▁छोटा": 2472,
      "▁हुई।": 2473,
      "धिकार": 2474,
      "धारणा": 2475,
      "▁पर्व": 2476,
      "▁नंबर": 2477,
      "▁पाँच": 2478,
      "िकी": 2479,
      "-१": 2480,
      "ेत": 2481,
      "▁मुद्द": 2482,
      "▁वर्षों": 2483,
      "▁सामग्री": 2484,
      "▁क्षेत्रों": 2485,
      "▁छठ": 2486,
      "▁\"क्या": 2487,
      "▁सुरक्षित": 2488,
      "पट": 2489,
      "▁बातची": 2490,
      "▁पशु": 2491,
